{
  "paragraph": 49,
  "essay": 46,
  "opinion": 34,
  "children": 32,
  "governments": 26,
  "benefits": 24,
  "problems": 23,
  "different": 23,
  "better": 21,
  "school": 21,
  "important": 20,
  "technology": 20,
  "language": 19,
  "example": 19,
  "between": 19,
  "difficult": 18,
  "introduction": 18,
  "education": 17,
  "discuss": 16,
  "disagree": 16,
  "hobbies": 15,
  "explain": 14,
  "individuals": 14,
  "languages": 14,
  "higher": 14,
  "environment": 13,
  "university": 13,
  "salaries": 13,
  "working": 13,
  "sentence": 13,
  "negative": 12,
  "continue": 12,
  "without": 12,
  "opportunities": 12,
  "culture": 12,
  "cities": 12,
  "traditional": 12,
  "perspective": 12,
  "punishment": 12,
  "impact": 11,
  "country": 11,
  "museums": 11,
  "however": 11,
  "adults": 11,
  "positive": 11,
  "problem": 11,
  "developed": 11,
  "animals": 11,
  "disadvantages": 11,
  "globalisation": 11,
  "advertising": 11,
  "tourism": 11,
  "reduce": 10,
  "therefore": 10,
  "possible": 10,
  "cultural": 10,
  "average": 10,
  "learning": 10,
  "extent": 10,
  "nowadays": 10,
  "sports": 10,
  "drawbacks": 10,
  "advantages": 10,
  "living": 10,
  "introduce": 9,
  "rather": 9,
  "several": 9,
  "teachers": 9,
  "everyone": 9,
  "following": 9,
  "around": 9,
  "second": 9,
  "animal": 9,
  "happiness": 9,
  "repeat": 9,
  "punishments": 9,
  "response": 9,
  "sentences": 9,
  "effect": 8,
  "greater": 8,
  "abroad": 8,
  "numbers": 8,
  "reasons": 8,
  "number": 8,
  "communication": 8,
  "skills": 8,
  "qualifications": 8,
  "educational": 8,
  "international": 8,
  "system": 8,
  "genetic": 8,
  "causes": 8,
  "measures": 7,
  "companies": 7,
  "products": 7,
  "provide": 7,
  "societies": 7,
  "studies": 7,
  "experience": 7,
  "having": 7,
  "becoming": 7,
  "enjoyable": 7,
  "something": 7,
  "science": 7,
  "personal": 7,
  "communities": 7,
  "simple": 7,
  "friends": 7,
  "activity": 7,
  "outweigh": 7,
  "increasing": 7,
  "longer": 7,
  "increase": 7,
  "immigration": 7,
  "television": 7,
  "engineering": 7,
  "criminals": 7,
  "poverty": 7,
  "positives": 7,
  "negatives": 7,
  "resources": 7,
  "information": 7,
  "schools": 7,
  "nuclear": 7,
  "individual": 6,
  "pollution": 6,
  "emissions": 6,
  "warming": 6,
  "public": 6,
  "choose": 6,
  "national": 6,
  "minority": 6,
  "services": 6,
  "arguments": 6,
  "simply": 6,
  "customs": 6,
  "extremely": 6,
  "studying": 6,
  "successful": 6,
  "straight": 6,
  "teenagers": 6,
  "family": 6,
  "access": 6,
  "gender": 6,
  "courses": 6,
  "student": 6,
  "according": 6,
  "equality": 6,
  "success": 6,
  "families": 6,
  "cannot": 6,
  "relationships": 6,
  "internet": 6,
  "create": 6,
  "online": 6,
  "satisfaction": 6,
  "before": 6,
  "against": 6,
  "parents": 6,
  "creates": 6,
  "importance": 6,
  "useful": 6,
  "prepare": 6,
  "populations": 6,
  "proportion": 6,
  "amount": 6,
  "research": 6,
  "medical": 6,
  "vocabulary": 6,
  "health": 6,
  "overall": 6,
  "english": 6,
  "answer": 6,
  "ability": 6,
  "capital": 6,
  "london": 6,
  "underground": 6,
  "humans": 5,
  "environmental": 5,
  "firstly": 5,
  "expensive": 5,
  "despite": 5,
  "interesting": 5,
  "spending": 5,
  "history": 5,
  "college": 5,
  "required": 5,
  "result": 5,
  "sometimes": 5,
  "statement": 5,
  "citizens": 5,
  "helping": 5,
  "cambridge": 5,
  "common": 5,
  "limited": 5,
  "benefit": 5,
  "encourage": 5,
  "solution": 5,
  "suggest": 5,
  "healthcare": 5,
  "perhaps": 5,
  "economic": 5,
  "workers": 5,
  "modified": 5,
  "crimes": 5,
  "offenders": 5,
  "developing": 5,
  "advertisements": 5,
  "industry": 5,
  "shopping": 5,
  "accidents": 5,
  "violent": 5,
  "million": 5,
  "period": 5,
  "kilometres": 5,
  "consumption": 5,
  "brazil": 5,
  "address": 4,
  "factories": 4,
  "future": 4,
  "population": 4,
  "energy": 4,
  "driving": 4,
  "spoken": 4,
  "disappear": 4,
  "although": 4,
  "programmes": 4,
  "needed": 4,
  "secondly": 4,
  "related": 4,
  "career": 4,
  "independent": 4,
  "academic": 4,
  "increasingly": 4,
  "applicants": 4,
  "likely": 4,
  "beyond": 4,
  "museum": 4,
  "listen": 4,
  "activities": 4,
  "usually": 4,
  "universities": 4,
  "accept": 4,
  "subject": 4,
  "achievement": 4,
  "freedom": 4,
  "motivation": 4,
  "concerned": 4,
  "support": 4,
  "changed": 4,
  "development": 4,
  "influence": 4,
  "business": 4,
  "networks": 4,
  "through": 4,
  "requires": 4,
  "remember": 4,
  "unpaid": 4,
  "pressure": 4,
  "cultures": 4,
  "computer": 4,
  "ageing": 4,
  "receive": 4,
  "demand": 4,
  "healthy": 4,
  "certain": 4,
  "testing": 4,
  "experimentation": 4,
  "giving": 4,
  "produce": 4,
  "foreign": 4,
  "travel": 4,
  "prison": 4,
  "natural": 4,
  "profit": 4,
  "employment": 4,
  "writing": 4,
  "things": 4,
  "source": 4,
  "argument": 4,
  "phones": 4,
  "reason": 4,
  "compared": 4,
  "faster": 4,
  "police": 4,
  "explaining": 4,
  "paragraphs": 4,
  "examples": 4,
  "advances": 4,
  "primary": 4,
  "systems": 4,
  "largest": 4,
  "graph": 4,
  "agriculture": 4,
  "congo": 4,
  "variety": 3,
  "damage": 3,
  "force": 3,
  "encouraged": 3,
  "transport": 3,
  "fewer": 3,
  "packaging": 3,
  "looking": 3,
  "share": 3,
  "state": 3,
  "communicating": 3,
  "identity": 3,
  "traditions": 3,
  "finish": 3,
  "whether": 3,
  "getting": 3,
  "attractive": 3,
  "progress": 3,
  "quickly": 3,
  "practical": 3,
  "beneficial": 3,
  "degree": 3,
  "market": 3,
  "places": 3,
  "educate": 3,
  "entertaining": 3,
  "visitors": 3,
  "various": 3,
  "employ": 3,
  "professional": 3,
  "using": 3,
  "female": 3,
  "every": 3,
  "course": 3,
  "achieve": 3,
  "favour": 3,
  "lower": 3,
  "growing": 3,
  "relationship": 3,
  "succeed": 3,
  "regard": 3,
  "either": 3,
  "potential": 3,
  "neighbours": 3,
  "volunteer": 3,
  "diseases": 3,
  "interact": 3,
  "technologies": 3,
  "social": 3,
  "lessons": 3,
  "finally": 3,
  "organised": 3,
  "personally": 3,
  "swimming": 3,
  "equipment": 3,
  "challenging": 3,
  "another": 3,
  "taking": 3,
  "sense": 3,
  "community": 3,
  "raise": 3,
  "forced": 3,
  "styles": 3,
  "range": 3,
  "develop": 3,
  "expresses": 3,
  "contrast": 3,
  "necessary": 3,
  "users": 3,
  "gaming": 3,
  "furthermore": 3,
  "shown": 3,
  "score": 3,
  "significant": 3,
  "consequences": 3,
  "older": 3,
  "issue": 3,
  "pension": 3,
  "smaller": 3,
  "relation": 3,
  "elderly": 3,
  "described": 3,
  "productive": 3,
  "accommodation": 3,
  "rising": 3,
  "tackle": 3,
  "medicines": 3,
  "safety": 3,
  "banned": 3,
  "practice": 3,
  "scientists": 3,
  "always": 3,
  "available": 3,
  "supporters": 3,
  "effective": 3,
  "behaviour": 3,
  "immigrants": 3,
  "economy": 3,
  "members": 3,
  "resistant": 3,
  "genetically": 3,
  "person": 3,
  "parts": 3,
  "study": 3,
  "punished": 3,
  "unemployment": 3,
  "making": 3,
  "prisoners": 3,
  "prisons": 3,
  "groups": 3,
  "large": 3,
  "income": 3,
  "yesterday": 3,
  "controlled": 3,
  "standard": 3,
  "building": 3,
  "dominant": 3,
  "popularity": 3,
  "american": 3,
  "meaning": 3,
  "quality": 3,
  "mobile": 3,
  "gives": 3,
  "questions": 3,
  "campaigns": 3,
  "improvements": 3,
  "physical": 3,
  "consumerism": 3,
  "consumer": 3,
  "circumstances": 3,
  "advice": 3,
  "bigger": 3,
  "solutions": 3,
  "together": 3,
  "grouping": 3,
  "rates": 3,
  "football": 3,
  "events": 3,
  "instead": 3,
  "habits": 3,
  "notice": 3,
  "balanced": 3,
  "gases": 3,
  "greenhouse": 3,
  "lesson": 3,
  "stations": 3,
  "artists": 3,
  "maybe": 3,
  "paraphrase": 3,
  "summarise": 3,
  "summary": 3,
  "compare": 3,
  "details": 3,
  "tokyo": 3,
  "significantly": 3,
  "passengers": 3,
  "reached": 3,
  "steps": 2,
  "planet": 2,
  "exhaust": 2,
  "fumes": 2,
  "vehicles": 2,
  "increases": 2,
  "earth": 2,
  "certainly": 2,
  "effort": 2,
  "drivers": 2,
  "responsibility": 2,
  "recycling": 2,
  "danger": 2,
  "saving": 2,
  "argued": 2,
  "happen": 2,
  "facilities": 2,
  "spent": 2,
  "cheaper": 2,
  "kinds": 2,
  "costs": 2,
  "preserve": 2,
  "widely": 2,
  "connection": 2,
  "protect": 2,
  "dilemma": 2,
  "option": 2,
  "earning": 2,
  "afford": 2,
  "decide": 2,
  "chosen": 2,
  "profession": 2,
  "promotions": 2,
  "teacher": 2,
  "competitive": 2,
  "mentioned": 2,
  "entertain": 2,
  "tourist": 2,
  "exhibit": 2,
  "exhibition": 2,
  "explained": 2,
  "offer": 2,
  "aspects": 2,
  "proportions": 2,
  "depend": 2,
  "applications": 2,
  "males": 2,
  "reality": 2,
  "attract": 2,
  "unfair": 2,
  "grades": 2,
  "place": 2,
  "selection": 2,
  "based": 2,
  "egalitarian": 2,
  "levels": 2,
  "rights": 2,
  "completely": 2,
  "factor": 2,
  "schooling": 2,
  "affordable": 2,
  "inequality": 2,
  "reach": 2,
  "thought": 2,
  "fellow": 2,
  "donating": 2,
  "charity": 2,
  "obligation": 2,
  "borders": 2,
  "serious": 2,
  "easier": 2,
  "vaccines": 2,
  "already": 2,
  "exist": 2,
  "boundaries": 2,
  "asked": 2,
  "affected": 2,
  "effects": 2,
  "telephones": 2,
  "computers": 2,
  "interactions": 2,
  "almost": 2,
  "virtual": 2,
  "still": 2,
  "relatively": 2,
  "challenge": 2,
  "little": 2,
  "child": 2,
  "demanding": 2,
  "photography": 2,
  "photos": 2,
  "exciting": 2,
  "knowledge": 2,
  "became": 2,
  "pleasure": 2,
  "feeling": 2,
  "equally": 2,
  "basis": 2,
  "under": 2,
  "expect": 2,
  "homework": 2,
  "leisure": 2,
  "values": 2,
  "heard": 2,
  "everywhere": 2,
  "musical": 2,
  "found": 2,
  "modern": 2,
  "throughout": 2,
  "songs": 2,
  "singing": 2,
  "later": 2,
  "stories": 2,
  "emotions": 2,
  "imagine": 2,
  "connect": 2,
  "disappeared": 2,
  "playing": 2,
  "harmful": 2,
  "creativity": 2,
  "logical": 2,
  "outside": 2,
  "improve": 2,
  "flying": 2,
  "highly": 2,
  "addiction": 2,
  "obesity": 2,
  "lifestyle": 2,
  "exercise": 2,
  "expectancy": 2,
  "industrialised": 2,
  "nations": 2,
  "obviously": 2,
  "retirement": 2,
  "younger": 2,
  "burden": 2,
  "further": 2,
  "relatives": 2,
  "actions": 2,
  "experiments": 2,
  "morally": 2,
  "suffer": 2,
  "opponents": 2,
  "suffering": 2,
  "reliable": 2,
  "alternatives": 2,
  "member": 2,
  "drugs": 2,
  "topics": 2,
  "influenced": 2,
  "involved": 2,
  "multi": 2,
  "nurses": 2,
  "contribute": 2,
  "bring": 2,
  "genes": 2,
  "insects": 2,
  "produced": 2,
  "choosing": 2,
  "experts": 2,
  "broaden": 2,
  "horizons": 2,
  "difficulties": 2,
  "bills": 2,
  "offend": 2,
  "commit": 2,
  "offending": 2,
  "situation": 2,
  "criminal": 2,
  "released": 2,
  "service": 2,
  "perspectives": 2,
  "keeping": 2,
  "wildlife": 2,
  "conservation": 2,
  "endangered": 2,
  "species": 2,
  "habitats": 2,
  "entertainment": 2,
  "encourages": 2,
  "investment": 2,
  "cheap": 2,
  "excessive": 2,
  "customers": 2,
  "choices": 2,
  "fashions": 2,
  "easily": 2,
  "opinions": 2,
  "tourists": 2,
  "relax": 2,
  "goods": 2,
  "hotels": 2,
  "roads": 2,
  "farming": 2,
  "considered": 2,
  "define": 2,
  "factors": 2,
  "expansion": 2,
  "alongside": 2,
  "fashion": 2,
  "describing": 2,
  "machines": 2,
  "watching": 2,
  "possessions": 2,
  "improving": 2,
  "committing": 2,
  "account": 2,
  "outline": 2,
  "judge": 2,
  "deter": 2,
  "stealing": 2,
  "drive": 2,
  "marriages": 2,
  "answers": 2,
  "dangerous": 2,
  "attention": 2,
  "speed": 2,
  "pupils": 2,
  "abilities": 2,
  "armed": 2,
  "dependent": 2,
  "element": 2,
  "realistic": 2,
  "ownership": 2,
  "control": 2,
  "suicide": 2,
  "separate": 2,
  "especially": 2,
  "sportspeople": 2,
  "professionals": 2,
  "brands": 2,
  "eating": 2,
  "similar": 2,
  "process": 2,
  "carbon": 2,
  "atmosphere": 2,
  "sustainable": 2,
  "electricity": 2,
  "risks": 2,
  "reduced": 2,
  "analyse": 2,
  "rewrite": 2,
  "depth": 2,
  "medium": 2,
  "presented": 2,
  "writers": 2,
  "painters": 2,
  "perfect": 2,
  "reading": 2,
  "deterrent": 2,
  "breaking": 2,
  "contains": 2,
  "total": 2,
  "stops": 2,
  "answering": 2,
  "death": 2,
  "penalty": 2,
  "revenge": 2,
  "mention": 2,
  "maths": 2,
  "comes": 2,
  "chart": 2,
  "changes": 2,
  "compares": 2,
  "approximately": 2,
  "madrid": 2,
  "frankfurt": 2,
  "remained": 2,
  "oldest": 2,
  "newer": 2,
  "opened": 2,
  "serves": 2,
  "kyoto": 2,
  "angeles": 2,
  "network": 2,
  "smallest": 2,
  "charts": 2,
  "expenditure": 2,
  "insurance": 2,
  "budget": 2,
  "figure": 2,
  "stood": 2,
  "furniture": 2,
  "worldwide": 2,
  "summarising": 2,
  "describe": 2,
  "detail": 2,
  "industrial": 2,
  "domestic": 2,
  "damaging": 1,
  "responsible": 1,
  "causing": 1,
  "biggest": 1,
  "threats": 1,
  "devastating": 1,
  "producing": 1,
  "quantities": 1,
  "contaminates": 1,
  "pollutes": 1,
  "rivers": 1,
  "oceans": 1,
  "limit": 1,
  "renewable": 1,
  "solar": 1,
  "impose": 1,
  "green": 1,
  "airline": 1,
  "flights": 1,
  "reducing": 1,
  "recycle": 1,
  "supermarkets": 1,
  "reusable": 1,
  "shoppers": 1,
  "banks": 1,
  "glass": 1,
  "plastic": 1,
  "paper": 1,
  "parks": 1,
  "reusing": 1,
  "sample": 1,
  "extinction": 1,
  "allowing": 1,
  "protected": 1,
  "preserved": 1,
  "marketing": 1,
  "efficient": 1,
  "speak": 1,
  "disappears": 1,
  "diversity": 1,
  "behaviours": 1,
  "heritage": 1,
  "chance": 1,
  "professions": 1,
  "impossible": 1,
  "doctor": 1,
  "lawyer": 1,
  "relevant": 1,
  "graduates": 1,
  "hundreds": 1,
  "position": 1,
  "company": 1,
  "compete": 1,
  "careers": 1,
  "function": 1,
  "attractions": 1,
  "collection": 1,
  "objects": 1,
  "visitor": 1,
  "bored": 1,
  "content": 1,
  "emphasis": 1,
  "designed": 1,
  "visually": 1,
  "spectacular": 1,
  "interactive": 1,
  "exhibitions": 1,
  "focus": 1,
  "teach": 1,
  "previously": 1,
  "behind": 1,
  "exhibits": 1,
  "guides": 1,
  "headsets": 1,
  "detailed": 1,
  "commentary": 1,
  "teaching": 1,
  "accepting": 1,
  "unrealistic": 1,
  "institution": 1,
  "receives": 1,
  "decided": 1,
  "females": 1,
  "nursing": 1,
  "fifty": 1,
  "apart": 1,
  "concerns": 1,
  "expressed": 1,
  "admission": 1,
  "select": 1,
  "candidates": 1,
  "candidate": 1,
  "reject": 1,
  "merit": 1,
  "impractical": 1,
  "procedure": 1,
  "interest": 1,
  "merits": 1,
  "chose": 1,
  "pursue": 1,
  "wealthier": 1,
  "prepared": 1,
  "ensure": 1,
  "prospects": 1,
  "conflict": 1,
  "allowed": 1,
  "contrary": 1,
  "motivated": 1,
  "lived": 1,
  "wasted": 1,
  "opportunity": 1,
  "demotivate": 1,
  "stacked": 1,
  "privileged": 1,
  "backgrounds": 1,
  "impoverished": 1,
  "disadvantaged": 1,
  "homeless": 1,
  "wealthiest": 1,
  "clothing": 1,
  "serving": 1,
  "kitchen": 1,
  "doorstep": 1,
  "obvious": 1,
  "understand": 1,
  "prioritise": 1,
  "dying": 1,
  "curable": 1,
  "african": 1,
  "richer": 1,
  "paying": 1,
  "donation": 1,
  "linking": 1,
  "features": 1,
  "highlighted": 1,
  "meeting": 1,
  "skype": 1,
  "possibilities": 1,
  "facebook": 1,
  "interests": 1,
  "developments": 1,
  "cooperation": 1,
  "written": 1,
  "letters": 1,
  "telegrams": 1,
  "email": 1,
  "phone": 1,
  "meetings": 1,
  "contexts": 1,
  "availability": 1,
  "isolating": 1,
  "discouraging": 1,
  "interaction": 1,
  "mixing": 1,
  "peers": 1,
  "substitute": 1,
  "friendships": 1,
  "revolutionised": 1,
  "outcomes": 1,
  "revolution": 1,
  "tried": 1,
  "concise": 1,
  "present": 1,
  "inexpensive": 1,
  "never": 1,
  "anyone": 1,
  "pictures": 1,
  "knowing": 1,
  "technicalities": 1,
  "operating": 1,
  "camera": 1,
  "straightforward": 1,
  "satisfying": 1,
  "manage": 1,
  "successfully": 1,
  "editing": 1,
  "expertise": 1,
  "competent": 1,
  "started": 1,
  "performance": 1,
  "results": 1,
  "relaxing": 1,
  "pleasurable": 1,
  "teenager": 1,
  "added": 1,
  "spare": 1,
  "revision": 1,
  "attending": 1,
  "ahead": 1,
  "anything": 1,
  "obliging": 1,
  "resentment": 1,
  "amongst": 1,
  "currently": 1,
  "nobody": 1,
  "surely": 1,
  "compulsory": 1,
  "accompanies": 1,
  "taught": 1,
  "delight": 1,
  "appear": 1,
  "participants": 1,
  "regardless": 1,
  "preferences": 1,
  "favourite": 1,
  "arouses": 1,
  "alone": 1,
  "valued": 1,
  "catchy": 1,
  "essentially": 1,
  "commercial": 1,
  "product": 1,
  "marketed": 1,
  "predominant": 1,
  "existence": 1,
  "harmless": 1,
  "videos": 1,
  "adverse": 1,
  "particular": 1,
  "gamers": 1,
  "transported": 1,
  "worlds": 1,
  "engaging": 1,
  "pastimes": 1,
  "imagination": 1,
  "concentration": 1,
  "thinking": 1,
  "solving": 1,
  "context": 1,
  "simulation": 1,
  "motor": 1,
  "tasks": 1,
  "plane": 1,
  "outweighed": 1,
  "addictive": 1,
  "constantly": 1,
  "scores": 1,
  "targets": 1,
  "frequent": 1,
  "rewards": 1,
  "trying": 1,
  "ranging": 1,
  "sleep": 1,
  "sacrificed": 1,
  "console": 1,
  "linked": 1,
  "sedentary": 1,
  "accompany": 1,
  "dangers": 1,
  "undoubtedly": 1,
  "mitigate": 1,
  "anticipated": 1,
  "eligible": 1,
  "pressures": 1,
  "include": 1,
  "measure": 1,
  "budgets": 1,
  "arise": 1,
  "humanity": 1,
  "routinely": 1,
  "tested": 1,
  "cleared": 1,
  "towards": 1,
  "viewpoint": 1,
  "ethical": 1,
  "laboratory": 1,
  "illness": 1,
  "effectiveness": 1,
  "measured": 1,
  "trauma": 1,
  "creatures": 1,
  "respected": 1,
  "justify": 1,
  "caused": 1,
  "alternative": 1,
  "methods": 1,
  "justified": 1,
  "saved": 1,
  "differently": 1,
  "treatment": 1,
  "banning": 1,
  "procedures": 1,
  "until": 1,
  "closeness": 1,
  "influences": 1,
  "juvenile": 1,
  "delinquency": 1,
  "upbringing": 1,
  "models": 1,
  "doctors": 1,
  "boost": 1,
  "manipulating": 1,
  "organism": 1,
  "characteristics": 1,
  "inherited": 1,
  "illnesses": 1,
  "clone": 1,
  "organs": 1,
  "replacement": 1,
  "healthier": 1,
  "colleges": 1,
  "prestigious": 1,
  "lecturers": 1,
  "fields": 1,
  "gained": 1,
  "doors": 1,
  "overseas": 1,
  "exposed": 1,
  "immerse": 1,
  "themselves": 1,
  "paperwork": 1,
  "barrier": 1,
  "homesick": 1,
  "shock": 1,
  "worse": 1,
  "record": 1,
  "finding": 1,
  "vocational": 1,
  "training": 1,
  "rehabilitation": 1,
  "release": 1,
  "reform": 1,
  "clean": 1,
  "ecologically": 1,
  "raised": 1,
  "projects": 1,
  "great": 1,
  "appreciate": 1,
  "nature": 1,
  "artificial": 1,
  "environments": 1,
  "instinct": 1,
  "protecting": 1,
  "moral": 1,
  "cages": 1,
  "unethical": 1,
  "village": 1,
  "contained": 1,
  "strengthen": 1,
  "political": 1,
  "exploitation": 1,
  "labour": 1,
  "redundancies": 1,
  "losses": 1,
  "exploit": 1,
  "employees": 1,
  "conditions": 1,
  "speaking": 1,
  "tests": 1,
  "inform": 1,
  "employs": 1,
  "funny": 1,
  "artistic": 1,
  "provoking": 1,
  "advertisers": 1,
  "convince": 1,
  "buying": 1,
  "leads": 1,
  "persuaded": 1,
  "follow": 1,
  "latest": 1,
  "trends": 1,
  "pestering": 1,
  "nagging": 1,
  "regulated": 1,
  "target": 1,
  "display": 1,
  "warnings": 1,
  "recharge": 1,
  "batteries": 1,
  "sight": 1,
  "seeing": 1,
  "sunbathing": 1,
  "visiting": 1,
  "monuments": 1,
  "tasting": 1,
  "cuisine": 1,
  "opens": 1,
  "minds": 1,
  "attracts": 1,
  "helps": 1,
  "destroys": 1,
  "spoils": 1,
  "landscape": 1,
  "affects": 1,
  "fishing": 1,
  "achieving": 1,
  "deeper": 1,
  "bringing": 1,
  "speaker": 1,
  "criticised": 1,
  "worry": 1,
  "becomes": 1,
  "extinct": 1,
  "happened": 1,
  "industries": 1,
  "microsoft": 1,
  "imperialism": 1,
  "opposite": 1,
  "smartphones": 1,
  "laptops": 1,
  "wireless": 1,
  "broadband": 1,
  "anywhere": 1,
  "delivered": 1,
  "improves": 1,
  "poorer": 1,
  "normal": 1,
  "spreading": 1,
  "class": 1,
  "libraries": 1,
  "migrating": 1,
  "search": 1,
  "urban": 1,
  "rural": 1,
  "housing": 1,
  "homelessness": 1,
  "stressful": 1,
  "traffic": 1,
  "congestion": 1,
  "concrete": 1,
  "jungles": 1,
  "everything": 1,
  "preparation": 1,
  "taxing": 1,
  "awareness": 1,
  "issues": 1,
  "hospitals": 1,
  "unable": 1,
  "regular": 1,
  "falling": 1,
  "reverse": 1,
  "walking": 1,
  "perform": 1,
  "manual": 1,
  "offices": 1,
  "active": 1,
  "outdoor": 1,
  "comfortable": 1,
  "played": 1,
  "general": 1,
  "materialistic": 1,
  "material": 1,
  "wealth": 1,
  "status": 1,
  "symbols": 1,
  "innovation": 1,
  "throw": 1,
  "greedy": 1,
  "selfish": 1,
  "happy": 1,
  "deciding": 1,
  "suggested": 1,
  "individually": 1,
  "justice": 1,
  "aware": 1,
  "humane": 1,
  "judged": 1,
  "dramatically": 1,
  "affect": 1,
  "structure": 1,
  "destruction": 1,
  "skilled": 1,
  "programmers": 1,
  "designers": 1,
  "thing": 1,
  "consider": 1,
  "discussion": 1,
  "weddings": 1,
  "comments": 1,
  "tomorrow": 1,
  "vehicle": 1,
  "tired": 1,
  "drunk": 1,
  "distraction": 1,
  "driver": 1,
  "stricter": 1,
  "remind": 1,
  "safely": 1,
  "cameras": 1,
  "educated": 1,
  "suitable": 1,
  "slower": 1,
  "intelligent": 1,
  "esteem": 1,
  "mixed": 1,
  "classes": 1,
  "cooperate": 1,
  "forces": 1,
  "respond": 1,
  "character": 1,
  "capabilities": 1,
  "policewomen": 1,
  "controlling": 1,
  "effectively": 1,
  "military": 1,
  "strength": 1,
  "teamwork": 1,
  "leadership": 1,
  "dependence": 1,
  "saturday": 1,
  "listed": 1,
  "sufficient": 1,
  "unemployed": 1,
  "specialised": 1,
  "teams": 1,
  "allows": 1,
  "needing": 1,
  "dispersed": 1,
  "adult": 1,
  "expectation": 1,
  "truly": 1,
  "satisfied": 1,
  "salary": 1,
  "probably": 1,
  "eight": 1,
  "mortgages": 1,
  "everyday": 1,
  "concern": 1,
  "majority": 1,
  "dislike": 1,
  "unhappy": 1,
  "workloads": 1,
  "bosses": 1,
  "divided": 1,
  "clearly": 1,
  "strictly": 1,
  "policy": 1,
  "point": 1,
  "combat": 1,
  "legal": 1,
  "advocates": 1,
  "murder": 1,
  "players": 1,
  "enormous": 1,
  "kicking": 1,
  "happily": 1,
  "value": 1,
  "sport": 1,
  "pound": 1,
  "audience": 1,
  "willing": 1,
  "televised": 1,
  "viewers": 1,
  "sportsperson": 1,
  "planned": 1,
  "investing": 1,
  "discussed": 1,
  "financial": 1,
  "misuse": 1,
  "cases": 1,
  "corrupt": 1,
  "politicians": 1,
  "invest": 1,
  "differences": 1,
  "evident": 1,
  "channels": 1,
  "clothes": 1,
  "introductions": 1,
  "settle": 1,
  "earlier": 1,
  "require": 1,
  "middle": 1,
  "worried": 1,
  "todisagree": 1,
  "facing": 1,
  "dioxide": 1,
  "within": 1,
  "temperatures": 1,
  "known": 1,
  "expected": 1,
  "streets": 1,
  "accessible": 1,
  "consequently": 1,
  "signs": 1,
  "decreasing": 1,
  "listening": 1,
  "wasting": 1,
  "cleaner": 1,
  "fossil": 1,
  "considering": 1,
  "worries": 1,
  "climate": 1,
  "collocations": 1,
  "notes": 1,
  "careful": 1,
  "advantage": 1,
  "sources": 1,
  "refer": 1,
  "broadcasts": 1,
  "drawback": 1,
  "visual": 1,
  "broadcaster": 1,
  "media": 1,
  "brings": 1,
  "closer": 1,
  "programme": 1,
  "watch": 1,
  "politician": 1,
  "interviewed": 1,
  "interrupted": 1,
  "recommended": 1,
  "treated": 1,
  "actors": 1,
  "musicians": 1,
  "tablets": 1,
  "steve": 1,
  "gates": 1,
  "famous": 1,
  "created": 1,
  "planning": 1,
  "realised": 1,
  "partly": 1,
  "chess": 1,
  "cinema": 1,
  "expert": 1,
  "films": 1,
  "whocommits": 1,
  "unlawful": 1,
  "punish": 1,
  "separated": 1,
  "carefully": 1,
  "rioting": 1,
  "hopefully": 1,
  "analysis": 1,
  "length": 1,
  "aiming": 1,
  "introduces": 1,
  "underlined": 1,
  "phrases": 1,
  "adapted": 1,
  "chapter": 1,
  "technological": 1,
  "scientific": 1,
  "improvement": 1,
  "farmers": 1,
  "disease": 1,
  "production": 1,
  "cereals": 1,
  "fruit": 1,
  "vegetables": 1,
  "distrust": 1,
  "processed": 1,
  "prefer": 1,
  "organic": 1,
  "chemicals": 1,
  "fertilisers": 1,
  "pesticides": 1,
  "environmentally": 1,
  "friendly": 1,
  "ecosystems": 1,
  "chains": 1,
  "broken": 1,
  "predators": 1,
  "arnie": 1,
  "shared": 1,
  "quick": 1,
  "approach": 1,
  "briefly": 1,
  "express": 1,
  "unless": 1,
  "sides": 1,
  "deters": 1,
  "offences": 1,
  "tolerated": 1,
  "imprisonment": 1,
  "avoided": 1,
  "offender": 1,
  "threat": 1,
  "innocent": 1,
  "wrongly": 1,
  "convicted": 1,
  "executed": 1,
  "necessarily": 1,
  "caught": 1,
  "executing": 1,
  "retired": 1,
  "retire": 1,
  "worked": 1,
  "begin": 1,
  "secondary": 1,
  "subjects": 1,
  "mother": 1,
  "tongue": 1,
  "confusing": 1,
  "wastes": 1,
  "delay": 1,
  "conscious": 1,
  "pronunciation": 1,
  "copying": 1,
  "periods": 1,
  "experienced": 1,
  "greatest": 1,
  "dropped": 1,
  "jumped": 1,
  "homebuyers": 1,
  "stable": 1,
  "railway": 1,
  "larger": 1,
  "serve": 1,
  "paris": 1,
  "third": 1,
  "washington": 1,
  "extensive": 1,
  "newest": 1,
  "again": 1,
  "wages": 1,
  "steadily": 1,
  "percentages": 1,
  "fluctuated": 1,
  "highest": 1,
  "final": 1,
  "decision": 1,
  "democratic": 1,
  "republic": 1,
  "accounted": 1,
  "considerably": 1,
  "sector": 1,
  "figures": 1,
  "fifth": 1,
  "increased": 1,
  "risen": 1,
  "respectively": 1,
  "times": 1,
  "irrigated": 1
}